{"class_name": "Tokenizer", "config": {"num_words": 20000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 5129, "word_counts": "{\"go\": 269, \"until\": 27, \"jurong\": 1, \"point\": 13, \"crazy\": 15, \"available\": 14, \"only\": 190, \"in\": 814, \"bugis\": 7, \"n\": 125, \"great\": 103, \"world\": 24, \"la\": 7, \"e\": 81, \"buffet\": 2, \"cine\": 7, \"there\": 181, \"got\": 232, \"amore\": 1, \"wat\": 92, \"ok\": 245, \"lar\": 38, \"joking\": 6, \"wif\": 27, \"u\": 1013, \"oni\": 4, \"free\": 233, \"entry\": 21, \"2\": 443, \"a\": 1281, \"wkly\": 9, \"comp\": 9, \"to\": 2054, \"win\": 50, \"fa\": 2, \"cup\": 7, \"final\": 14, \"tkts\": 2, \"21st\": 2, \"may\": 43, \"2005\": 2, \"text\": 168, \"87121\": 2, \"receive\": 31, \"questionstd\": 1, \"txt\": 134, \"ratetc's\": 1, \"apply\": 25, \"08452810075over18's\": 1, \"dun\": 55, \"say\": 83, \"so\": 419, \"early\": 33, \"hor\": 2, \"c\": 73, \"already\": 90, \"then\": 225, \"nah\": 10, \"i\": 2119, \"don't\": 130, \"think\": 130, \"he\": 175, \"goes\": 26, \"usf\": 11, \"lives\": 4, \"around\": 61, \"here\": 115, \"though\": 26, \"freemsg\": 12, \"hey\": 111, \"darling\": 5, \"it's\": 92, \"been\": 118, \"3\": 63, \"week's\": 3, \"now\": 422, \"and\": 918, \"no\": 301, \"word\": 29, \"back\": 145, \"i'd\": 12, \"like\": 233, \"some\": 112, \"fun\": 30, \"you\": 2020, \"up\": 301, \"for\": 657, \"it\": 574, \"still\": 147, \"tb\": 4, \"xxx\": 33, \"std\": 6, \"chgs\": 1, \"send\": 163, \"150\": 28, \"rcv\": 2, \"even\": 57, \"my\": 681, \"brother\": 17, \"is\": 790, \"not\": 407, \"speak\": 30, \"with\": 338, \"me\": 741, \"they\": 116, \"treat\": 15, \"aids\": 1, \"patent\": 1, \"as\": 155, \"per\": 47, \"your\": 611, \"request\": 5, \"'melle\": 1, \"melle\": 1, \"oru\": 2, \"minnaminunginte\": 1, \"nurungu\": 1, \"vettam'\": 1, \"has\": 100, \"set\": 17, \"callertune\": 4, \"all\": 248, \"callers\": 2, \"press\": 6, \"9\": 21, \"copy\": 6, \"friends\": 42, \"winner\": 13, \"valued\": 8, \"network\": 25, \"customer\": 45, \"have\": 537, \"selected\": 24, \"receivea\": 1, \"900\": 8, \"prize\": 77, \"reward\": 7, \"claim\": 95, \"call\": 472, \"09061701461\": 1, \"code\": 27, \"kl341\": 1, \"valid\": 20, \"12\": 11, \"hours\": 18, \"had\": 92, \"mobile\": 112, \"11\": 7, \"months\": 9, \"or\": 373, \"more\": 100, \"r\": 138, \"entitled\": 5, \"update\": 17, \"the\": 1230, \"latest\": 29, \"colour\": 15, \"mobiles\": 9, \"camera\": 22, \"co\": 3, \"on\": 488, \"08002986030\": 1, \"i'm\": 365, \"gonna\": 58, \"be\": 367, \"home\": 152, \"soon\": 56, \"want\": 187, \"talk\": 44, \"about\": 153, \"this\": 306, \"stuff\": 43, \"anymore\": 8, \"tonight\": 60, \"k\": 68, \"i've\": 65, \"cried\": 1, \"enough\": 27, \"today\": 128, \"six\": 3, \"chances\": 1, \"cash\": 61, \"from\": 261, \"100\": 30, \"20000\": 1, \"pounds\": 16, \"csh11\": 1, \"87575\": 2, \"cost\": 29, \"150pday\": 1, \"6days\": 1, \"16\": 38, \"tsandcs\": 1, \"reply\": 125, \"hl\": 3, \"4\": 257, \"info\": 10, \"urgent\": 59, \"won\": 56, \"1\": 70, \"week\": 99, \"membership\": 2, \"our\": 131, \"100000\": 1, \"jackpot\": 1, \"81010\": 1, \"tc\": 18, \"lccltd\": 1, \"pobox\": 11, \"4403ldnw1a7rw18\": 1, \"searching\": 4, \"right\": 81, \"words\": 19, \"thank\": 28, \"breather\": 1, \"promise\": 9, \"wont\": 33, \"take\": 119, \"help\": 46, \"granted\": 1, \"will\": 351, \"fulfil\": 1, \"wonderful\": 16, \"blessing\": 2, \"at\": 385, \"times\": 24, \"date\": 17, \"sunday\": 8, \"xxxmobilemovieclub\": 1, \"use\": 41, \"credit\": 14, \"click\": 7, \"wap\": 9, \"link\": 10, \"next\": 62, \"message\": 67, \"xxxmobilemovieclubcomnqjkgighjjgcbl\": 1, \"oh\": 110, \"ki'm\": 1, \"watching\": 31, \"eh\": 12, \"remember\": 31, \"how\": 262, \"spell\": 3, \"his\": 57, \"name\": 40, \"yes\": 77, \"did\": 111, \"v\": 48, \"naughty\": 6, \"make\": 96, \"wet\": 5, \"fine\": 42, \"if\": 340, \"thats\": 42, \"way\": 95, \"feel\": 58, \"its\": 204, \"gota\": 1, \"b\": 66, \"england\": 7, \"macedonia\": 1, \"dont\": 143, \"miss\": 71, \"goalsteam\": 1, \"news\": 14, \"ur\": 319, \"national\": 10, \"team\": 5, \"87077\": 7, \"eg\": 10, \"trywales\": 1, \"scotland\": 3, \"4txt\\u00fa120\": 1, \"poboxox36504w45wq\": 1, \"that\": 495, \"seriously\": 6, \"im\": 91, \"going\": 165, \"try\": 47, \"ha\": 16, \"\\u00fc\": 169, \"pay\": 32, \"first\": 57, \"when\": 264, \"da\": 124, \"stock\": 5, \"comin\": 11, \"aft\": 19, \"finish\": 42, \"lunch\": 38, \"str\": 4, \"down\": 55, \"lor\": 155, \"ard\": 21, \"smth\": 16, \"ffffffffff\": 1, \"alright\": 23, \"can\": 383, \"meet\": 75, \"sooner\": 4, \"just\": 339, \"forced\": 1, \"myself\": 10, \"eat\": 38, \"slice\": 2, \"really\": 84, \"hungry\": 14, \"tho\": 17, \"sucks\": 7, \"mark\": 8, \"getting\": 50, \"worried\": 9, \"knows\": 9, \"sick\": 9, \"turn\": 4, \"pizza\": 8, \"lol\": 73, \"always\": 52, \"convincing\": 1, \"catch\": 9, \"bus\": 28, \"are\": 458, \"frying\": 3, \"an\": 103, \"egg\": 3, \"tea\": 6, \"eating\": 7, \"mom's\": 4, \"left\": 31, \"over\": 61, \"dinner\": 35, \"do\": 366, \"love\": 181, \"amp\": 57, \"we're\": 22, \"packing\": 1, \"car\": 37, \"i'll\": 135, \"let\": 68, \"know\": 239, \"there's\": 28, \"room\": 33, \"ahhh\": 1, \"work\": 87, \"vaguely\": 1, \"what\": 248, \"does\": 31, \"wait\": 58, \"that's\": 56, \"clear\": 3, \"were\": 62, \"sure\": 70, \"being\": 41, \"sarcastic\": 2, \"why\": 75, \"x\": 47, \"doesn't\": 16, \"live\": 37, \"us\": 58, \"yeah\": 86, \"was\": 210, \"apologetic\": 1, \"fallen\": 1, \"out\": 251, \"she\": 109, \"actin\": 1, \"spoilt\": 1, \"child\": 3, \"caught\": 3, \"till\": 21, \"but\": 412, \"we\": 329, \"won't\": 21, \"doing\": 80, \"too\": 104, \"badly\": 1, \"cheers\": 8, \"tell\": 127, \"anything\": 70, \"fear\": 2, \"of\": 556, \"fainting\": 1, \"housework\": 1, \"quick\": 8, \"cuppa\": 1, \"thanks\": 75, \"subscription\": 4, \"ringtone\": 23, \"uk\": 12, \"charged\": 11, \"5month\": 1, \"please\": 118, \"confirm\": 10, \"by\": 160, \"replying\": 7, \"yup\": 40, \"look\": 30, \"timings\": 1, \"msg\": 70, \"again\": 62, \"xuhui\": 3, \"learn\": 6, \"2nd\": 26, \"her\": 110, \"lesson\": 17, \"8am\": 2, \"oops\": 10, \"roommate's\": 2, \"done\": 47, \"see\": 150, \"letter\": 4, \"decide\": 8, \"hello\": 43, \"how's\": 29, \"saturday\": 13, \"texting\": 6, \"you'd\": 8, \"decided\": 15, \"tomo\": 17, \"trying\": 41, \"invite\": 3, \"pls\": 86, \"ahead\": 6, \"watts\": 1, \"wanted\": 27, \"weekend\": 30, \"abiola\": 11, \"forget\": 16, \"need\": 162, \"crave\": 11, \"most\": 25, \"sweet\": 28, \"arabian\": 1, \"steed\": 1, \"mmmmmm\": 2, \"yummy\": 3, \"07732584351\": 1, \"rodger\": 1, \"burns\": 2, \"tried\": 21, \"re\": 19, \"sms\": 35, \"nokia\": 50, \"camcorder\": 14, \"08000930705\": 15, \"delivery\": 18, \"tomorrow\": 79, \"who\": 94, \"seeing\": 12, \"hope\": 101, \"man\": 35, \"well\": 111, \"endowed\": 1, \"am\": 209, \"ltgt\": 254, \"inches\": 4, \"callsmessagesmissed\": 1, \"calls\": 20, \"didn't\": 44, \"get\": 362, \"hep\": 1, \"immunisation\": 1, \"nigeria\": 8, \"fair\": 3, \"hopefully\": 5, \"tyler\": 5, \"can't\": 57, \"could\": 59, \"maybe\": 31, \"ask\": 87, \"bit\": 44, \"stubborn\": 1, \"hospital\": 9, \"kept\": 6, \"telling\": 14, \"weak\": 5, \"sucker\": 1, \"hospitals\": 2, \"suckers\": 1, \"thinked\": 1, \"time\": 199, \"saw\": 23, \"class\": 45, \"gram\": 3, \"usually\": 6, \"runs\": 3, \"half\": 34, \"eighth\": 2, \"smarter\": 1, \"gets\": 11, \"almost\": 13, \"whole\": 14, \"second\": 18, \"fyi\": 6, \"ride\": 5, \"morning\": 66, \"he's\": 30, \"crashing\": 1, \"place\": 50, \"wow\": 12, \"never\": 41, \"realized\": 3, \"embarassed\": 4, \"accomodations\": 1, \"thought\": 47, \"liked\": 7, \"since\": 27, \"best\": 40, \"seemed\": 4, \"happy\": 96, \"cave\": 1, \"sorry\": 120, \"give\": 99, \"offered\": 1, \"embarassing\": 1, \"ac\": 4, \"sptv\": 2, \"new\": 124, \"jersey\": 1, \"devils\": 1, \"detroit\": 2, \"red\": 5, \"wings\": 1, \"play\": 30, \"ice\": 8, \"hockey\": 2, \"correct\": 10, \"incorrect\": 1, \"end\": 40, \"mallika\": 1, \"sherawat\": 1, \"yesterday\": 22, \"find\": 69, \"lturlgt\": 2, \"congrats\": 12, \"year\": 44, \"special\": 29, \"cinema\": 6, \"pass\": 9, \"yours\": 18, \"09061209465\": 1, \"suprman\": 1, \"matrix3\": 1, \"starwars3\": 1, \"etc\": 10, \"bx420ip45we\": 1, \"150pm\": 4, \"later\": 97, \"meeting\": 36, \"where\": 98, \"reached\": 9, \"yesgauti\": 1, \"sehwag\": 1, \"odi\": 2, \"series\": 4, \"pick\": 60, \"burger\": 3, \"yourself\": 20, \"move\": 10, \"pain\": 22, \"killing\": 2, \"good\": 219, \"joke\": 5, \"girls\": 16, \"situation\": 7, \"seekers\": 1, \"part\": 24, \"checking\": 9, \"iq\": 2, \"roommates\": 3, \"took\": 17, \"forever\": 10, \"come\": 213, \"double\": 16, \"check\": 36, \"hair\": 24, \"dresser\": 3, \"said\": 74, \"wun\": 7, \"cut\": 13, \"short\": 8, \"nice\": 47, \"pleased\": 5, \"advise\": 2, \"following\": 6, \"recent\": 2, \"review\": 5, \"mob\": 18, \"awarded\": 30, \"1500\": 3, \"bonus\": 17, \"09066364589\": 1, \"song\": 10, \"dedicated\": 1, \"day\": 182, \"which\": 55, \"dedicate\": 1, \"valuable\": 3, \"frnds\": 10, \"rply\": 6, \"complimentary\": 10, \"trip\": 19, \"eurodisinc\": 1, \"trav\": 1, \"acoentry41\": 1, \"1000\": 32, \"dis\": 25, \"186150morefrmmob\": 1, \"shracomorsglsuplt10\": 1, \"ls1\": 1, \"3aj\": 1, \"hear\": 31, \"divorce\": 2, \"barbie\": 1, \"comes\": 18, \"ken's\": 1, \"plane\": 3, \"month\": 29, \"wah\": 4, \"lucky\": 17, \"save\": 10, \"money\": 57, \"hee\": 13, \"finished\": 19, \"hi\": 126, \"babe\": 77, \"wanna\": 38, \"something\": 68, \"xx\": 12, \"kkwhere\": 2, \"youhow\": 1, \"performed\": 1, \"waiting\": 49, \"machan\": 4, \"once\": 33, \"cool\": 41, \"gentleman\": 2, \"dignity\": 2, \"respect\": 2, \"peoples\": 1, \"very\": 70, \"much\": 109, \"shy\": 2, \"pa\": 28, \"operate\": 1, \"after\": 82, \"same\": 49, \"looking\": 27, \"job\": 38, \"ta's\": 1, \"earn\": 2, \"ah\": 30, \"stop\": 139, \"urgnt\": 3, \"real\": 34, \"yo\": 37, \"tickets\": 10, \"one\": 164, \"jacket\": 2, \"used\": 15, \"multis\": 1, \"started\": 17, \"requests\": 3, \"came\": 24, \"bed\": 32, \"coins\": 4, \"factory\": 1, \"gotta\": 12, \"nitros\": 2, \"ela\": 2, \"kanoil\": 1, \"download\": 13, \"wen\": 20, \"stand\": 7, \"close\": 15, \"youll\": 1, \"another\": 34, \"night\": 109, \"spent\": 8, \"late\": 52, \"afternoon\": 24, \"casualty\": 1, \"means\": 21, \"haven't\": 22, \"any\": 123, \"y\": 40, \"stuff42moro\": 1, \"includes\": 1, \"sheets\": 3, \"smile\": 33, \"pleasure\": 6, \"trouble\": 7, \"pours\": 1, \"rain\": 8, \"sum1\": 2, \"hurts\": 6, \"becoz\": 3, \"someone\": 53, \"loves\": 6, \"smiling\": 15, \"service\": 51, \"representative\": 6, \"0800\": 9, \"169\": 1, \"6031\": 1, \"between\": 21, \"10am9pm\": 1, \"guaranteed\": 40, \"5000\": 17, \"havent\": 26, \"planning\": 8, \"buy\": 60, \"lido\": 3, \"530\": 7, \"show\": 24, \"collected\": 2, \"simply\": 5, \"password\": 5, \"mix\": 2, \"85069\": 1, \"verify\": 2, \"usher\": 1, \"britney\": 1, \"fml\": 3, \"po\": 27, \"box\": 31, \"5249\": 1, \"mk17\": 1, \"92h\": 1, \"450ppw\": 1, \"telugu\": 1, \"moviewat\": 1, \"abt\": 26, \"loads\": 11, \"loans\": 2, \"wk\": 22, \"hols\": 3, \"run\": 21, \"forgot\": 28, \"hairdressers\": 1, \"appointment\": 4, \"four\": 3, \"shower\": 11, \"beforehand\": 1, \"cause\": 18, \"prob\": 13, \"coffee\": 8, \"animation\": 2, \"nothing\": 38, \"else\": 24, \"okay\": 26, \"price\": 21, \"long\": 42, \"legal\": 4, \"them\": 74, \"ave\": 7, \"ams\": 1, \"gone\": 15, \"4the\": 1, \"driving\": 22, \"test\": 21, \"yet\": 50, \"you're\": 51, \"mean\": 20, \"guess\": 37, \"gave\": 10, \"boston\": 5, \"men\": 9, \"changed\": 7, \"search\": 14, \"location\": 2, \"nyc\": 4, \"cuz\": 7, \"signin\": 1, \"page\": 7, \"says\": 26, \"umma\": 7, \"life\": 67, \"vava\": 3, \"lot\": 31, \"dear\": 89, \"wishes\": 4, \"birthday\": 26, \"making\": 23, \"truly\": 4, \"memorable\": 1, \"aight\": 33, \"hit\": 13, \"would\": 74, \"ip\": 1, \"address\": 20, \"considering\": 4, \"computer\": 10, \"isn't\": 10, \"minecraft\": 1, \"server\": 1, \"grumpy\": 1, \"old\": 20, \"people\": 41, \"mom\": 12, \"better\": 42, \"lying\": 1, \"jokes\": 2, \"worry\": 22, \"busy\": 18, \"plural\": 1, \"noun\": 2, \"research\": 4, \"dinnermsg\": 1, \"cos\": 76, \"things\": 50, \"scared\": 5, \"mah\": 13, \"loud\": 3, \"gent\": 1, \"contact\": 59, \"last\": 72, \"weekends\": 7, \"draw\": 37, \"shows\": 33, \"09064012160\": 1, \"k52\": 2, \"12hrs\": 15, \"150ppm\": 28, \"wa\": 3, \"openin\": 1, \"sentence\": 2, \"formal\": 1, \"anyway\": 27, \"juz\": 25, \"tt\": 4, \"eatin\": 7, \"puttin\": 2, \"weighthaha\": 1, \"anythin\": 3, \"happened\": 16, \"entered\": 8, \"cabin\": 2, \"''\": 6, \"b'day\": 4, \"boss\": 6, \"felt\": 10, \"askd\": 6, \"invited\": 8, \"apartment\": 4, \"went\": 48, \"specially\": 8, \"holiday\": 36, \"flights\": 5, \"inc\": 7, \"operator\": 10, \"0871277810910pmin\": 1, \"18\": 36, \"goodo\": 2, \"must\": 26, \"friday\": 13, \"eggpotato\": 1, \"ratio\": 1, \"tortilla\": 2, \"needed\": 3, \"hmmmy\": 1, \"uncle\": 12, \"informed\": 4, \"paying\": 8, \"school\": 25, \"directly\": 6, \"food\": 22, \"private\": 17, \"2004\": 7, \"account\": 35, \"statement\": 16, \"07742676969\": 1, \"786\": 3, \"unredeemed\": 15, \"points\": 19, \"08719180248\": 1, \"identifier\": 15, \"45239\": 2, \"expires\": 16, \"2000\": 33, \"caller\": 13, \"5903\": 1, \"landline\": 28, \"09064019788\": 1, \"box42wr29c\": 1, \"applespairsall\": 1, \"malarky\": 1, \"todays\": 17, \"voda\": 5, \"numbers\": 12, \"ending\": 8, \"7548\": 1, \"350\": 12, \"award\": 25, \"match\": 11, \"08712300220\": 6, \"quoting\": 5, \"4041\": 1, \"standard\": 6, \"rates\": 8, \"app\": 6, \"sao\": 1, \"mu\": 14, \"predict\": 1, \"\\u00fc'll\": 3, \"buying\": 9, \"knowyetunde\": 1, \"hasn't\": 4, \"sent\": 60, \"bother\": 7, \"sending\": 12, \"involve\": 1, \"shouldn't\": 5, \"imposed\": 1, \"apologise\": 3, \"girl\": 27, \"del\": 7, \"bak\": 8, \"sum\": 2, \"lucyxx\": 1, \"kkhow\": 4, \"tmorrowpls\": 1, \"accomodate\": 1, \"answer\": 15, \"question\": 16, \"sunshine\": 6, \"quiz\": 8, \"q\": 4, \"top\": 19, \"sony\": 6, \"dvd\": 6, \"player\": 11, \"country\": 5, \"algarve\": 1, \"ansr\": 2, \"82277\": 3, \"sptyrone\": 2, \"laid\": 4, \"dogging\": 11, \"locations\": 5, \"direct\": 11, \"join\": 27, \"uk's\": 6, \"largest\": 4, \"bt\": 18, \"txting\": 8, \"gravel\": 1, \"69888\": 2, \"nt\": 15, \"ec2a\": 4, \"31pmsg150p\": 2, \"haf\": 23, \"msn\": 2, \"yijuehotmailcom\": 1, \"him\": 106, \"rooms\": 3, \"befor\": 2, \"activities\": 2, \"you'll\": 14, \"msgs\": 12, \"chat\": 48, \"svc\": 1, \"hardcore\": 3, \"services\": 17, \"69988\": 1, \"age\": 13, \"yr\": 14, \"lazy\": 9, \"type\": 12, \"lect\": 9, \"pouch\": 2, \"sir\": 31, \"mail\": 23, \"swt\": 2, \"nver\": 1, \"tired\": 11, \"little\": 30, \"lovable\": 4, \"persons\": 3, \"cozsomtimes\": 1, \"those\": 27, \"occupy\": 2, \"d\": 62, \"biggest\": 3, \"their\": 12, \"hearts\": 1, \"gud\": 51, \"ni8\": 11, \"open\": 17, \"ya\": 55, \"dot\": 2, \"whats\": 11, \"staff\": 2, \"taking\": 18, \"replied\": 5, \"randy\": 2, \"sexy\": 23, \"female\": 3, \"local\": 6, \"luv\": 32, \"netcollex\": 4, \"ltd\": 11, \"08700621170150p\": 2, \"ummmawill\": 1, \"inour\": 1, \"begin\": 5, \"qatar\": 4, \"pray\": 8, \"hard\": 14, \"ki\": 6, \"deleted\": 4, \"sindu\": 1, \"birla\": 3, \"soft\": 3, \"wine\": 10, \"flowing\": 2, \"nevering\": 1, \"thk\": 50, \"plaza\": 2, \"typical\": 1, \"everywhere\": 2, \"dirt\": 1, \"floor\": 3, \"windows\": 2, \"shirt\": 4, \"sometimes\": 8, \"mouth\": 2, \"dream\": 9, \"without\": 23, \"chores\": 1, \"joy\": 3, \"lots\": 17, \"tv\": 23, \"ill\": 75, \"exist\": 1, \"hail\": 1, \"mist\": 1, \"become\": 7, \"aaooooright\": 1, \"leaving\": 16, \"house\": 34, \"interview\": 4, \"boy\": 25, \"meare\": 1, \"missing\": 21, \"annoncement\": 1, \"years\": 23, \"07046744435\": 1, \"arrange\": 6, \"0871277810810\": 1, \"keep\": 65, \"safe\": 11, \"because\": 35, \"envy\": 1, \"everyone\": 16, \"see's\": 1, \"parentsi\": 1, \"hand\": 9, \"excited\": 1, \"each\": 15, \"spend\": 10, \"bootydelious\": 1, \"32f\": 1, \"inviting\": 5, \"friend\": 45, \"yes434\": 1, \"no434\": 1, \"frnd\": 14, \"62468\": 6, \"bangbabes\": 1, \"order\": 20, \"should\": 95, \"content\": 15, \"goto\": 7, \"bangb\": 1, \"internetservice\": 1, \"menu\": 4, \"cultures\": 1, \"module\": 2, \"09061701939\": 1, \"s89\": 1, \"avoid\": 2, \"missunderstding\": 1, \"wit\": 15, \"beloved\": 2, \"one's\": 1, \"escape\": 3, \"fancy\": 14, \"bridge\": 1, \"needs\": 16, \"lager\": 1, \"completely\": 7, \"formclark\": 1, \"also\": 68, \"utter\": 1, \"waste\": 6, \"axis\": 1, \"bank\": 14, \"hmmm\": 9, \"hop\": 7, \"muz\": 11, \"discuss\": 5, \"liao\": 35, \"coming\": 49, \"bloody\": 4, \"hell\": 6, \"cant\": 53, \"believe\": 19, \"surname\": 1, \"mr\": 11, \"clue\": 1, \"spanish\": 3, \"begins\": 1, \"m\": 20, \"bath\": 11, \"goodfine\": 1, \"you've\": 12, \"carlos\": 15, \"mall\": 3, \"turns\": 6, \"staying\": 9, \"til\": 22, \"smoke\": 18, \"worth\": 12, \"doesnt\": 11, \"log\": 13, \"spoke\": 4, \"maneesha\": 1, \"we'd\": 2, \"satisfied\": 1, \"experience\": 5, \"toll\": 1, \"lifted\": 1, \"hopes\": 1, \"offer\": 28, \"especially\": 9, \"approaches\": 1, \"studying\": 9, \"anyways\": 4, \"gr8\": 17, \"trust\": 9, \"guys\": 34, \"greatbye\": 1, \"handsome\": 1, \"finding\": 1, \"working\": 28, \"towards\": 6, \"net\": 7, \"mummy\": 3, \"where's\": 8, \"boytoy\": 16, \"haha\": 48, \"awesome\": 19, \"minute\": 15, \"freephone\": 4, \"0808\": 1, \"145\": 1, \"4742\": 1, \"9am11pm\": 1, \"xmas\": 22, \"radio\": 4, \"jus\": 35, \"bathe\": 10, \"sis\": 17, \"using\": 9, \"finishes\": 3, \"unique\": 3, \"30th\": 1, \"august\": 3, \"joined\": 5, \"league\": 1, \"touch\": 16, \"deal\": 8, \"personal\": 6, \"finally\": 14, \"completed\": 2, \"course\": 13, \"itself\": 9, \"however\": 8, \"suggest\": 3, \"stays\": 2, \"able\": 26, \"ors\": 1, \"every\": 64, \"stool\": 1, \"settled\": 3, \"wishin\": 1, \"mrng\": 9, \"hav\": 22, \"story\": 11, \"hamster\": 2, \"dead\": 8, \"tmr\": 28, \"1pm\": 1, \"orchard\": 11, \"mrt\": 9, \"kate\": 11, \"evening\": 24, \"babyjontet\": 1, \"found\": 15, \"enc\": 1, \"bucks\": 7, \"darlin\": 14, \"ive\": 11, \"college\": 15, \"refilled\": 1, \"successfully\": 2, \"inr\": 1, \"ltdecimalgt\": 17, \"keralacircle\": 1, \"prepaid\": 1, \"balance\": 5, \"rs\": 7, \"transaction\": 3, \"id\": 19, \"kr\": 1, \"goodmorning\": 12, \"sleeping\": 15, \"ga\": 1, \"alter\": 1, \"dat\": 34, \"ericsson\": 2, \"oso\": 23, \"cannot\": 5, \"oredi\": 15, \"dats\": 1, \"straight\": 6, \"dogg\": 1, \"connection\": 5, \"before\": 63, \"refund\": 1, \"bill\": 10, \"both\": 19, \"shoot\": 4, \"big\": 35, \"ready\": 39, \"what's\": 22, \"bruv\": 2, \"break\": 17, \"rewarding\": 2, \"semester\": 10, \"kkgoodstudy\": 1, \"noe\": 20, \"leh\": 29, \"sounds\": 16, \"heading\": 2, \"prediction\": 1, \"slept\": 8, \"past\": 7, \"few\": 39, \"nights\": 4, \"easy\": 24, \"ahsen\": 1, \"exam\": 11, \"march\": 12, \"gt\": 7, \"atm\": 3, \"register\": 2, \"os\": 2, \"called\": 29, \"ubandu\": 1, \"installing\": 2, \"diskyou\": 1, \"important\": 25, \"files\": 4, \"system\": 6, \"repair\": 2, \"shop\": 17, \"happen\": 20, \"romantic\": 3, \"nite\": 21, \"scenery\": 1, \"500\": 34, \"89545\": 3, \"collect\": 23, \"todayfrom\": 2, \"2optout\": 4, \"08718726270150gbpmtmsg18\": 3, \"appreciate\": 7, \"partner\": 4, \"career\": 3, \"off\": 61, \"flyng\": 1, \"start\": 31, \"horo\": 2, \"followed\": 4, \"star\": 2, \"sign\": 7, \"g\": 23, \"aries\": 1, \"company\": 16, \"elama\": 1, \"mudyadhu\": 1, \"strict\": 1, \"than\": 38, \"teacher\": 3, \"bcoz\": 8, \"teaches\": 4, \"conducts\": 2, \"lessons\": 9, \"gandhipuram\": 1, \"walk\": 19, \"cross\": 3, \"road\": 8, \"side\": 13, \"street\": 9, \"rubber\": 1, \"battery\": 7, \"died\": 6, \"yeshere\": 1, \"flirt\": 7, \"10p\": 13, \"sam\": 4, \"25\": 5, \"recdthirtyeight\": 1, \"pence\": 2, \"printed\": 2, \"upstairs\": 2, \"closer\": 4, \"youwhen\": 1, \"wil\": 18, \"reach\": 30, \"theory\": 2, \"argument\": 3, \"wins\": 3, \"loses\": 1, \"person\": 35, \"argue\": 2, \"kick\": 6, \"447801259231\": 1, \"secret\": 11, \"admirer\": 7, \"ufind\": 6, \"rreveal\": 6, \"thinks\": 11, \"specialcall\": 6, \"09058094597\": 1, \"tomarrow\": 3, \"hearing\": 1, \"laptop\": 11, \"case\": 12, \"pleassssssseeeeee\": 1, \"tel\": 12, \"avent\": 3, \"sportsx\": 1, \"shining\": 2, \"meant\": 14, \"signing\": 2, \"although\": 2, \"told\": 50, \"into\": 32, \"baig\": 1, \"face\": 29, \"watches\": 1, \"watch\": 32, \"fr\": 13, \"thanx\": 29, \"everything\": 29, \"u've\": 5, \"touched\": 2, \"commercial\": 2, \"website\": 5, \"slippers\": 3, \"asked\": 25, \"kallis\": 5, \"bat\": 3, \"innings\": 3, \"didnt\": 32, \"goodnight\": 7, \"fix\": 5, \"wake\": 25, \"dearly\": 3, \"missed\": 22, \"sleep\": 55, \"congratulations\": 13, \"cd\": 8, \"vouchers\": 13, \"125gift\": 2, \"music\": 16, \"87066\": 10, \"tncs\": 5, \"ranjith\": 2, \"cal\": 5, \"drpd\": 1, \"deeraj\": 1, \"deepak\": 1, \"5min\": 2, \"hold\": 13, \"bcums\": 1, \"angry\": 11, \"wid\": 12, \"dnt\": 7, \"coz\": 14, \"childish\": 2, \"true\": 21, \"showing\": 4, \"deep\": 7, \"affection\": 1, \"care\": 61, \"kettoda\": 1, \"manda\": 1, \"doinghow\": 1, \"ups\": 1, \"3days\": 1, \"shipping\": 3, \"takes\": 14, \"2wks\": 2, \"other\": 52, \"usps\": 1, \"lag\": 2, \"bribe\": 1, \"nipost\": 1, \"lemme\": 8, \"necessarily\": 2, \"expect\": 4, \"headin\": 2, \"mmm\": 4, \"jolt\": 2, \"suzy\": 2, \"lover\": 6, \"video\": 29, \"handset\": 6, \"750\": 18, \"anytime\": 16, \"networks\": 2, \"mins\": 41, \"unlimited\": 14, \"parked\": 3, \"mini\": 3, \"shopping\": 30, \"own\": 10, \"disturb\": 9, \"luton\": 1, \"0125698789\": 1, \"ring\": 19, \"h\": 2, \"horny\": 7, \"naked\": 5, \"hot\": 20, \"69698\": 2, \"unsubscribe\": 16, \"dint\": 6, \"wana\": 11, \"plan\": 28, \"sometme\": 1, \"credits\": 8, \"club4mobilescom\": 1, \"choose\": 16, \"club\": 20, \"87070\": 1, \"150pwk\": 2, \"club4\": 1, \"box1146\": 1, \"mk45\": 2, \"2wt\": 2, \"evo\": 1, \"flash\": 3, \"jealous\": 3, \"singles\": 4, \"chart\": 2, \"quality\": 7, \"charge\": 18, \"sorting\": 3, \"narcotics\": 1, \"ended\": 4, \"sunny\": 4, \"rays\": 3, \"leaves\": 6, \"worries\": 7, \"blue\": 8, \"bay\": 2, \"hmv\": 4, \"genuine\": 1, \"questions\": 8, \"86688\": 13, \"might\": 34, \"objection\": 1, \"bf\": 5, \"rob\": 1, \"mack\": 1, \"gf\": 2, \"theater\": 1, \"handed\": 3, \"celebrations\": 1, \"full\": 20, \"swing\": 12, \"tool\": 2, \"definitely\": 7, \"keepintouch\": 1, \"gdeve\": 1, \"far\": 16, \"okie\": 12, \"usual\": 7, \"guy's\": 2, \"passed\": 4, \"ahold\": 1, \"anybody\": 4, \"throw\": 4, \"lets\": 16, \"baby\": 30, \"cruisin\": 1, \"hour\": 28, \"fone\": 13, \"jenny\": 2, \"ge\": 6, \"dearshall\": 1, \"tonitebusy\": 1, \"streetshall\": 1, \"tonitethings\": 1, \"okvarunnathu\": 1, \"edukkukayee\": 1, \"raksha\": 1, \"ollubut\": 1, \"sense\": 7, \"gautham\": 3, \"stupid\": 9, \"cam\": 4, \"buzy\": 1, \"accidentally\": 4, \"resend\": 2, \"tmobile\": 3, \"phone\": 110, \"upgrade\": 3, \"sim\": 9, \"card\": 15, \"loyalty\": 6, \"0845\": 3, \"021\": 2, \"3680offer\": 1, \"ends\": 10, \"28thfebtc's\": 1, \"unless\": 9, \"gurl\": 1, \"appropriate\": 1, \"hurt\": 21, \"tease\": 2, \"cry\": 4, \"die\": 11, \"plz\": 18, \"rose\": 6, \"grave\": 1, \"bslvyl\": 8, \"tomocan't\": 2, \"somebody\": 11, \"high\": 7, \"diesel\": 1, \"shit\": 35, \"shocking\": 2, \"scary\": 3, \"imagine\": 7, \"def\": 4, \"somewhere\": 9, \"crash\": 2, \"taxi\": 2, \"fridge\": 1, \"meal\": 4, \"womdarfull\": 1, \"actor\": 2, \"blind\": 2, \"4u\": 6, \"rodds1\": 1, \"21m\": 1, \"aberdeen\": 1, \"united\": 1, \"kingdom\": 1, \"acwicmb3cktz8r74\": 1, \"dates\": 4, \"hide\": 2, \"remb\": 1, \"book\": 21, \"jos\": 1, \"friendship\": 13, \"hanging\": 4, \"thread\": 2, \"themob\": 3, \"newest\": 2, \"selection\": 4, \"games\": 14, \"tones\": 22, \"gossip\": 3, \"babes\": 6, \"sport\": 6, \"fit\": 3, \"funky\": 2, \"82468\": 2, \"garage\": 3, \"keys\": 3, \"aren't\": 5, \"bookshelf\": 1, \"accept\": 5, \"dayu\": 1, \"sister\": 15, \"dear1\": 1, \"best1\": 1, \"clos1\": 1, \"lvblefrnd\": 1, \"jstfrnd\": 1, \"cutefrnd\": 1, \"lifpartnr\": 1, \"belovd\": 2, \"swtheart\": 1, \"bstfrnd\": 1, \"enemy\": 2, \"smart\": 3, \"200\": 12, \"weekly\": 20, \"85222\": 1, \"nowtcs\": 1, \"winnersclub\": 1, \"84\": 1, \"m26\": 3, \"3uz\": 3, \"gbp150week\": 1, \"he'll\": 5, \"friend's\": 3, \"2day\": 8, \"normal\": 9, \"waythis\": 1, \"uniquei\": 1, \"rest\": 9, \"mylife\": 1, \"wot\": 24, \"lost\": 13, \"made\": 27, \"kkadvance\": 1, \"pongal\": 3, \"kb\": 7, \"power\": 7, \"yoga\": 7, \"dunno\": 31, \"tahan\": 2, \"anot\": 2, \"lo\": 2, \"dude\": 23, \"afraid\": 4, \"december\": 3, \"11mths\": 6, \"08002986906\": 2, \"cake\": 3, \"merry\": 6, \"christmas\": 12, \"kisses\": 4, \"cud\": 4, \"ppl\": 5, \"gona\": 3, \"l8\": 1, \"buses\": 2, \"gon\": 1, \"waitin\": 4, \"pete\": 10, \"we'll\": 20, \"guild\": 1, \"bristol\": 2, \"plans\": 10, \"flight\": 3, \"problem\": 33, \"dahow\": 2, \"track\": 6, \"record\": 3, \"reading\": 9, \"women\": 3, \"read\": 13, \"light\": 12, \"kkapo\": 1, \"kgood\": 1, \"movie\": 20, \"return\": 5, \"immediately\": 8, \"germany\": 2, \"fixed\": 7, \"line\": 35, \"via\": 9, \"access\": 7, \"number\": 86, \"0844\": 1, \"861\": 1, \"85\": 2, \"prepayment\": 1, \"chance\": 29, \"evaporated\": 1, \"violated\": 2, \"privacy\": 2, \"stealing\": 1, \"employer's\": 1, \"paperwork\": 2, \"report\": 6, \"supervisor\": 3, \"valentines\": 7, \"lifetime\": 2, \"83600\": 3, \"150pmsg\": 11, \"rcvd\": 4, \"custcare08718720201\": 1, \"tadaaaaa\": 1, \"wined\": 1, \"dined\": 1, \"sleepingand\": 1, \"surfing\": 3, \"calling\": 17, \"post\": 13, \"1000s\": 4, \"texts\": 25, \"wiv\": 8, \"caroline\": 2, \"favourite\": 3, \"bless\": 2, \"hiding\": 1, \"stranger\": 2, \"interested\": 7, \"cleared\": 3, \"two\": 30, \"round\": 8, \"gudnitetcpractice\": 1, \"yijue\": 6, \"huiming\": 1, \"num\": 6, \"small\": 10, \"prestige\": 1, \"shag\": 1, \"dointerested\": 1, \"sextextukcom\": 1, \"xxuk\": 1, \"69876\": 1, \"txts\": 10, \"jeremiah\": 1, \"iphone\": 1, \"apeshit\": 1, \"ever\": 31, \"misbehaved\": 1, \"slap\": 2, \"urself\": 8, \"fault\": 5, \"basically\": 4, \"figure\": 10, \"alcohol\": 3, \"jay\": 11, \"safely\": 1, \"weed\": 10, \"ish\": 6, \"minutes\": 29, \"5\": 34, \"ago\": 12, \"wtf\": 4, \"callingforgot\": 1, \"onam\": 1, \"sirjii\": 1, \"remembered\": 3, \"met\": 8, \"insurance\": 7, \"personmeet\": 1, \"insha\": 1, \"allahrakhesh\": 1, \"ex\": 10, \"tata\": 1, \"aig\": 1, \"tisscotayseer\": 1, \"cashbalance\": 7, \"currently\": 12, \"maximize\": 7, \"cashin\": 7, \"cc\": 6, \"08708800282\": 1, \"hgsuite3422lands\": 6, \"roww1j6hl\": 4, \"unemployed\": 2, \"moment\": 10, \"st\": 11, \"andrewsboy\": 1, \"cold\": 6, \"posted\": 6, \"chikku\": 12, \"chikkudb\": 1, \"audrey's\": 1, \"status\": 2, \"forward\": 7, \"dawns\": 1, \"refreshed\": 1, \"alive\": 2, \"breathe\": 2, \"air\": 6, \"z\": 1, \"updatenow\": 2, \"motorola\": 10, \"sonyericsson\": 5, \"bluetooth\": 7, \"orange\": 24, \"mobileupd8\": 12, \"08000839402\": 12, \"call2optoutf4q\": 1, \"discount\": 8, \"rp176781\": 1, \"further\": 4, \"messages\": 19, \"08717205546\": 1, \"uniform\": 1, \"geeee\": 5, \"woke\": 10, \"wish\": 43, \"cuddling\": 2, \"spoil\": 1, \"min\": 33, \"talking\": 13, \"agree\": 2, \"willing\": 6, \"reference\": 7, \"t91\": 1, \"gbp\": 1, \"09057039994\": 1, \"seen\": 12, \"mei\": 5, \"did't\": 5, \"recognise\": 2, \"happening\": 7, \"lindsay\": 1, \"sighs\": 5, \"bars\": 1, \"ptbo\": 3, \"heron\": 1, \"payasam\": 1, \"rinu\": 1, \"brings\": 9, \"taught\": 1, \"becaus\": 1, \"hes\": 3, \"verifying\": 1, \"project\": 13, \"prabu\": 1, \"mistake\": 7, \"body\": 6, \"repairs\": 1, \"quite\": 34, \"slow\": 11, \"tests\": 3, \"guide\": 5, \"ovulation\": 2, \"relax\": 5, \"reason\": 12, \"followin\": 1, \"couple\": 13, \"wallet\": 1, \"leave\": 53, \"945\": 1, \"6months\": 2, \"phones\": 9, \"call2optoutn9dx\": 1, \"owl\": 1, \"licks\": 2, \"mm\": 10, \"4mths\": 2, \"rental\": 10, \"mobilesdirect\": 2, \"08000938767\": 2, \"or2stoptxt\": 2, \"having\": 38, \"huh\": 20, \"sat\": 27, \"intro\": 5, \"pilates\": 6, \"kickboxing\": 1, \"office\": 23, \"lap\": 1, \"days\": 32, \"shut\": 3, \"bout\": 15, \"730ish\": 1, \"performance\": 1, \"calculated\": 1, \"monthnot\": 1, \"current\": 5, \"period\": 3, \"actually\": 31, \"rock\": 9, \"putting\": 6, \"business\": 3, \"put\": 27, \"pictures\": 5, \"ass\": 12, \"facebook\": 8, \"picture\": 3, \"al\": 7, \"salam\": 1, \"wahleykkumsharing\": 1, \"newsby\": 1, \"grace\": 2, \"god\": 25, \"tayseertissco\": 1, \"joinedhope\": 1, \"fineinshah\": 1, \"allahmeet\": 1, \"sometimerakheshvisitor\": 1, \"india\": 11, \"hmmmkbut\": 1, \"change\": 21, \"field\": 2, \"quickly\": 3, \"dai\": 6, \"administrator\": 2, \"87131\": 4, \"poly\": 14, \"tone\": 34, \"2814032\": 1, \"1st\": 28, \"3x150pw\": 1, \"chechi\": 3, \"cream\": 4, \"shipped\": 2, \"none\": 5, \"yep\": 10, \"loxahatchee\": 2, \"tree\": 4, \"burning\": 2, \"starts\": 7, \"stoners\": 1, \"slightly\": 2, \"disastrous\": 1, \"pm\": 13, \"fav\": 1, \"darlings\": 2, \"wld\": 2, \"stay\": 23, \"drink\": 17, \"busetop\": 1, \"messagesome\": 1, \"sendername\": 1, \"sentdate\": 1, \"fullonsmscom\": 3, \"iron\": 1, \"thing\": 60, \"okies\": 1, \"yan\": 5, \"jiu\": 5, \"skip\": 3, \"den\": 32, \"blah\": 3, \"bring\": 26, \"wendy\": 1, \"dating\": 15, \"09064012103\": 1, \"box334sk38ch\": 2, \"whatsup\": 1, \"goal\": 3, \"250\": 19, \"competition\": 5, \"80086\": 2, \"head\": 19, \"logo\": 2, \"names\": 2, \"heart\": 29, \"name1\": 1, \"name2\": 1, \"mobno\": 1, \"adam\": 1, \"eve\": 16, \"07123456789\": 1, \"yahoo\": 7, \"pobox36504w45wq\": 3, \"txtno\": 1, \"ads\": 1, \"150p\": 20, \"yesfrom\": 1, \"contacted\": 5, \"09111032124\": 1, \"pobox12n146tf150p\": 1, \"siva\": 1, \"hostel\": 5, \"aha\": 8, \"09058094455\": 1, \"land\": 16, \"3030\": 7, \"voice\": 10, \"speaking\": 2, \"expression\": 2, \"1childish\": 1, \"2naughty\": 1, \"3sentiment\": 1, \"4rowdy\": 1, \"5ful\": 1, \"attitude\": 1, \"6romantic\": 1, \"7shy\": 1, \"8attractive\": 1, \"9funny\": 1, \"irritating\": 3, \"she'll\": 5, \"aathiwhere\": 1, \"urination\": 1, \"7\": 22, \"esplanade\": 4, \"mind\": 35, \"giving\": 8, \"lift\": 5, \"wnt\": 3, \"bmw\": 1, \"urgentlyits\": 1, \"vry\": 3, \"urgentbut\": 1, \"hv\": 2, \"shortage\": 1, \"lacsthere\": 1, \"source\": 1, \"arng\": 1, \"amt\": 2, \"lacsthats\": 1, \"fifteen\": 4, \"fucking\": 15, \"respond\": 5, \"3650\": 1, \"09066382422\": 1, \"3mins\": 3, \"vary\": 4, \"300603\": 1, \"bcm4284\": 1, \"ldn\": 6, \"wc1n3xx\": 3, \"booked\": 10, \"ticket\": 6, \"hillsborough\": 1, \"th\": 10, \"askin\": 6, \"dollars\": 5, \"shoul\": 1, \"iouri\": 3, \"ten\": 10, \"applebees\": 2, \"txtjourney\": 1, \"hasnt\": 1, \"gdnow\": 1, \"50\": 9, \"yeshe\": 2, \"greatbhaji\": 1, \"cricketer\": 1, \"sachin\": 1, \"worldvery\": 1, \"tough\": 6, \"supposed\": 12, \"oic\": 3, \"tot\": 21, \"din\": 8, \"group\": 6, \"werethe\": 1, \"monkeespeople\": 1, \"monkeyaround\": 1, \"howdy\": 1, \"gorgeous\": 4, \"howu\": 1, \"doin\": 11, \"foundurself\": 1, \"jobyet\": 1, \"sausagelove\": 1, \"jen\": 4, \"blimey\": 1, \"exercise\": 1, \"kinda\": 9, \"hmm\": 11, \"concentration\": 1, \"10\": 20, \"hanks\": 1, \"lotsly\": 1, \"kkwhat\": 1, \"detail\": 1, \"transferacc\": 1, \"optimistic\": 1, \"improve\": 2, \"loan\": 7, \"purpose\": 2, \"75000\": 1, \"homeowners\": 1, \"tenants\": 2, \"welcome\": 12, \"previously\": 1, \"refused\": 2, \"1956669\": 1, \"'help'\": 2, \"si\": 5, \"oreo\": 2, \"truffles\": 2, \"amy\": 2, \"ure\": 4, \"beautiful\": 18, \"intelligent\": 4, \"woman\": 5, \"result\": 4, \"consistently\": 1, \"kind\": 16, \"asking\": 11, \"practicum\": 1, \"links\": 1, \"ears\": 1, \"ttyl\": 5, \"120\": 1, \"isnt\": 9, \"bad\": 30, \"thru\": 6, \"different\": 10, \"feelingwavering\": 1, \"decisions\": 2, \"coping\": 2, \"individualtime\": 1, \"heal\": 1, \"gives\": 6, \"reasons\": 4, \"upgrdcentre\": 1, \"0207\": 2, \"153\": 2, \"9153\": 1, \"26th\": 2, \"july\": 3, \"tc's\": 5, \"optout\": 7, \"bye\": 4, \"railway\": 3, \"princess\": 31, \"receiving\": 4, \"oral\": 1, \"doggy\": 3, \"style\": 5, \"fave\": 3, \"position\": 2, \"enjoy\": 38, \"roads\": 2, \"slippery\": 1, \"bike\": 1, \"many\": 53, \"language\": 2, \"okmail\": 1, \"dave\": 3, \"notice\": 7, \"tenerife\": 7, \"09061743806\": 2, \"tcs\": 20, \"sae\": 17, \"box326\": 2, \"cw25wx\": 4, \"screamed\": 2, \"enters\": 1, \"remove\": 7, \"flat\": 5, \"rate\": 18, \"transfered\": 3, \"removed\": 2, \"banks\": 3, \"differ\": 1, \"charges\": 5, \"differbe\": 1, \"9ja\": 3, \"details\": 24, \"moan\": 6, \"69888nyt\": 1, \"broken\": 2, \"cum\": 12, \"infront\": 2, \"wise\": 2, \"ll\": 4, \"9t\": 3, \"aathilove\": 1, \"tension\": 2, \"ahwhat\": 1, \"machiany\": 1, \"8th\": 6, \"when're\": 1, \"thinking\": 19, \"mcr\": 1, \"sec\": 5, \"taste\": 2, \"fb\": 6, \"jaykwon\": 1, \"thuglyfe\": 1, \"falconerf\": 1, \"activate\": 5, \"terms\": 8, \"conditions\": 4, \"visit\": 12, \"depends\": 7, \"boye\": 3, \"faded\": 1, \"glory\": 1, \"6\": 31, \"ralphs\": 1, \"account's\": 1, \"dry\": 4, \"trade\": 2, \"sorryin\": 1, \"reunion\": 1, \"nowcan\": 1, \"meh\": 9, \"nope\": 15, \"monday\": 10, \"accenture\": 1, \"jackson\": 1, \"rec\": 2, \"center\": 3, \"7ish\": 2, \"reache\": 1, \"fighting\": 3, \"either\": 18, \"lose\": 12, \"fightng\": 1, \"some1\": 2, \"dificult\": 1, \"nuerologist\": 1, \"lolnice\": 1, \"fish\": 3, \"water\": 10, \"123\": 2, \"1450\": 2, \"09050002311\": 1, \"b4280703\": 1, \"tcsstop\": 2, \"08718727868\": 1, \"dat's\": 2, \"bored\": 23, \"outside\": 15, \"westshore\": 1, \"hyde\": 2, \"park\": 12, \"village\": 5, \"near\": 9, \"anthony\": 2, \"bringing\": 4, \"fees\": 3, \"rent\": 9, \"significance\": 1, \"opinion\": 5, \"jada\": 1, \"kusruthi\": 1, \"silent\": 6, \"spl\": 1, \"character\": 3, \"matured\": 1, \"8\": 13, \"stylish\": 2, \"simple\": 13, \"g's\": 1, \"scrounge\": 2, \"ammo\": 1, \"ak\": 1, \"prabhai'm\": 1, \"sorydarealyfrm\": 1, \"sory\": 1, \"forgiven\": 2, \"nojst\": 1, \"tat\": 6, \"40gb\": 5, \"ipod\": 9, \"mp3\": 6, \"83355\": 3, \"ibhltd\": 2, \"ldnw15h\": 2, \"150pmtmsgrcvd18\": 2, \"sno\": 1, \"boltblue\": 1, \"mono\": 2, \"poly3\": 1, \"cha\": 4, \"slide\": 2, \"jamz\": 1, \"toxic\": 1, \"topped\": 1, \"renewal\": 2, \"pin\": 5, \"tgxxrz\": 1, \"transport\": 2, \"less\": 9, \"problematic\": 1, \"bday\": 7, \"definite\": 2, \"nos\": 2, \"booking\": 3, \"fri\": 15, \"unconscious\": 1, \"children\": 5, \"adults\": 1, \"behave\": 3, \"abnormally\": 1, \"ebay\": 2, \"elsewhere\": 3, \"shall\": 27, \"pickle\": 1, \"tacos\": 2, \"rude\": 3, \"campus\": 6, \"020903\": 2, \"attempt\": 22, \"08718729755\": 1, \"box95qu\": 3, \"x'mas\": 1, \"today's\": 6, \"85023\": 4, \"savamob\": 8, \"member\": 5, \"offers\": 10, \"t\": 11, \"cs\": 6, \"08717898035\": 2, \"300\": 8, \"sub\": 6, \"unsub\": 3, \"pretty\": 15, \"lady\": 6, \"single\": 7, \"recieve\": 1, \"within\": 8, \"24hrs\": 2, \"channel\": 2, \"teletext\": 1, \"pg\": 4, \"doublefaggot\": 1, \"2003\": 13, \"07815296484\": 1, \"800\": 20, \"08718738001\": 2, \"41782\": 1, \"181104\": 1, \"todaysundaysunday\": 1, \"holidayso\": 1, \"while\": 26, \"hoping\": 10, \"l8r\": 6, \"malaria\": 4, \"bani\": 1, \"leads\": 1, \"passionate\": 4, \"kiss\": 31, \"across\": 10, \"sea\": 14, \"probably\": 33, \"lt\": 3, \"fat\": 7, \"fingers\": 6, \"these\": 20, \"buttons\": 1, \"ummmmmaah\": 1, \"returns\": 3, \"tirupur\": 3, \"monthlysubscription50pmsg\": 1, \"max6month\": 1, \"tcsc\": 1, \"web\": 2, \"age16\": 4, \"2stop\": 1, \"famous\": 1, \"quote\": 3, \"develop\": 2, \"ability\": 2, \"listen\": 14, \"'anything'\": 1, \"unconditionally\": 1, \"losing\": 3, \"temper\": 1, \"self\": 7, \"confidence\": 4, \"'married'\": 1, \"oclock\": 1, \"mine\": 15, \"bash\": 1, \"recovery\": 2, \"rather\": 7, \"cooped\": 1, \"hotel\": 7, \"invitation\": 1, \"cali\": 1, \"english\": 5, \"bloke's\": 1, \"weddin\": 1, \"omw\": 7, \"btw\": 4, \"alibi\": 1, \"cutting\": 2, \"sink\": 1, \"through\": 12, \"paces\": 1, \"cage\": 1, \"cock\": 3, \"surrounded\": 1, \"reminding\": 2, \"owns\": 2, \"cuck\": 1, \"hurry\": 7, \"weeddeficient\": 1, \"three\": 4, \"acknowledgement\": 1, \"astoundingly\": 1, \"tactless\": 1, \"generally\": 3, \"faggy\": 2, \"demand\": 2, \"blood\": 3, \"oath\": 1, \"fo\": 2, \"warm\": 10, \"milk\": 3, \"magic\": 1, \"loose\": 2, \"weight\": 7, \"pan\": 2, \"cheap\": 9, \"perhaps\": 2, \"silly\": 1, \"likely\": 3, \"o\": 15, \"uv\": 1, \"causes\": 1, \"mutations\": 1, \"sunscreen\": 1, \"essential\": 3, \"thesedays\": 1, \"lunchyou\": 1, \"onlinewhy\": 1, \"pics\": 17, \"aiyo\": 6, \"haven\": 1, \"fast\": 13, \"workin\": 8, \"bao\": 1, \"sugardad\": 1, \"ahgee\": 1, \"mei'm\": 1, \"brownie\": 1, \"geeeee\": 2, \"barely\": 6, \"fuck\": 28, \"2mrw\": 5, \"ninish\": 1, \"icky\": 1, \"american\": 3, \"freek\": 1, \"callin\": 3, \"oooh\": 2, \"ridden\": 1, \"ey\": 2, \"gym\": 12, \"whatever\": 17, \"smiles\": 5, \"daddy\": 8, \"scream\": 6, \"dick\": 3, \"missy\": 1, \"yar\": 13, \"mum\": 15, \"sch\": 22, \"clean\": 7, \"lab\": 4, \"goggles\": 1, \"door\": 8, \"call09050000327\": 2, \"arguing\": 1, \"claims\": 2, \"09050005321\": 1, \"arngd\": 1, \"marriage\": 4, \"walkin\": 1, \"unfortuntly\": 1, \"snake\": 3, \"bites\": 1, \"dancing\": 2, \"frnt\": 1, \"sayin\": 1, \"bite\": 3, \"izzit\": 7, \"textand\": 1, \"08002988890\": 1, \"exwife\": 1, \"kids\": 7, \"jjc\": 1, \"tendencies\": 1, \"headache\": 3, \"quit\": 4, \"jazz\": 5, \"yogasana\": 5, \"em\": 10, \"meive\": 1, \"hardly\": 2, \"gotany\": 1, \"srsly\": 1, \"yi\": 1, \"spree\": 6, \"80878\": 2, \"t'sc's\": 3, \"custcare\": 5, \"08715705022\": 3, \"1x150pwk\": 3, \"pound\": 7, \"08712402050\": 2, \"lines\": 3, \"10ppm\": 2, \"ag\": 2, \"promo\": 2, \"07753741225\": 1, \"s\": 27, \"08715203677\": 1, \"42478\": 1, \"241004\": 1, \"grand\": 4, \"prix\": 1, \"stands\": 1, \"nitz\": 1, \"announcement\": 5, \"542\": 3, \"0825\": 1, \"exhausted\": 3, \"train\": 9, \"pie\": 4, \"mum's\": 3, \"present\": 7, \"ar\": 7, \"blastin\": 1, \"tsunamis\": 2, \"occur\": 1, \"rajnikant\": 1, \"stopped\": 5, \"swimming\": 3, \"indian\": 4, \"oceand\": 1, \"noon\": 9, \"xclusiveclubsaisai\": 1, \"2morow\": 3, \"285\": 1, \"soiree\": 2, \"speciale\": 1, \"zouk\": 1, \"nichols\": 3, \"parisfree\": 1, \"roses\": 1, \"ladies\": 5, \"0794674629107880867867\": 1, \"bridgwater\": 1, \"banter\": 1, \"neva\": 18, \"imma\": 7, \"somethin\": 5, \"22\": 2, \"euro2004\": 3, \"results\": 4, \"daily\": 5, \"83222\": 2, \"valentine\": 8, \"game\": 18, \"answers\": 4, \"ques\": 2, \"suits\": 2, \"bestrply\": 1, \"dependents\": 1, \"thanx4\": 1, \"cer\": 1, \"often\": 4, \"soonc\": 1, \"himthen\": 1, \"future\": 7, \"hundreds\": 1, \"handsomes\": 1, \"beauties\": 1, \"aunties\": 1, \"uncles\": 2, \"shock\": 1, \"shuhui\": 7, \"leona\": 3, \"reaction\": 2, \"family\": 19, \"happiness\": 10, \"snow\": 14, \"weather\": 6, \"together\": 21, \"friendships\": 1, \"grow\": 1, \"dismay\": 1, \"alex\": 7, \"concerned\": 1, \"pub\": 17, \"bud\": 4, \"drinks\": 4, \"useful\": 2, \"officially\": 2, \"paid\": 7, \"market\": 3, \"tootsie\": 1, \"pop\": 3, \"longer\": 8, \"darren\": 12, \"textbuddy\": 2, \"area\": 13, \"25p\": 7, \"postcode\": 3, \"gaytextbuddycom\": 2, \"89693\": 2, \"vodafone\": 4, \"4882\": 1, \"matches\": 7, \"09064019014\": 1, \"forwarded\": 7, \"seventeen\": 1, \"seven\": 3, \"hundred\": 1, \"ml\": 1, \"voucher\": 16, \"holder\": 6, \"weeks\": 15, \"pc\": 8, \"tscs\": 11, \"apply2\": 1, \"80062\": 5, \"funny\": 7, \"sweetheart\": 2, \"biola\": 1, \"login\": 6, \"dad\": 28, \"fetching\": 1, \"restock\": 1, \"thanksgiving\": 3, \"sound\": 11, \"effects\": 2, \"brighten\": 1, \"wee\": 2, \"thursday\": 4, \"allo\": 1, \"braved\": 1, \"taken\": 2, \"trains\": 2, \"triumphed\": 1, \"bham\": 1, \"jolly\": 2, \"cartoon\": 2, \"listening\": 3, \"temple\": 2, \"church\": 2, \"uncomfortable\": 1, \"08715203694\": 1, \"40533\": 2, \"311004\": 2, \"email\": 17, \"rstm\": 2, \"sw7\": 2, \"3ss\": 2, \"gentle\": 5, \"sonetimes\": 1, \"rough\": 1, \"starting\": 8, \"panic\": 2, \"tuesday\": 8, \"wesleys\": 1, \"town\": 26, \"bet\": 4, \"hella\": 5, \"drugs\": 10, \"drug\": 5, \"dealer's\": 1, \"impatient\": 2, \"sun\": 16, \"earth\": 4, \"cloud\": 1, \"river\": 2, \"evng\": 4, \"wikipediacom\": 1, \"88800\": 1, \"89034\": 1, \"premium\": 2, \"08718711108\": 1, \"under\": 6, \"lays\": 1, \"envelope\": 3, \"paper\": 9, \"'\": 3, \"repent\": 1, \"fetch\": 6, \"de\": 20, \"prepare\": 4, \"study\": 9, \"positions\": 1, \"kama\": 1, \"sutra\": 1, \"en\": 2, \"nange\": 1, \"bakra\": 1, \"kalstiyathen\": 1, \"teacoffee\": 1, \"carlos'll\": 1, \"lakhs\": 1, \"ho\": 7, \"belly\": 5, \"laugh\": 10, \"sun0819\": 1, \"posts\": 2, \"helloyou\": 1, \"seem\": 4, \"20\": 7, \"opt\": 10, \"08452810071\": 1, \"ditto\": 1, \"saying\": 19, \"peace\": 2, \"knw\": 13, \"wetherspoons\": 1, \"piggy\": 1, \"awake\": 7, \"u're\": 6, \"freaky\": 1, \"yelling\": 2, \"scrappy\": 1, \"lonely\": 4, \"'hex'\": 1, \"explain\": 4, \"sdryb8i\": 1, \"xy\": 9, \"sue\": 2, \"lapdancer\": 1, \"sex\": 12, \"bedroom\": 4, \"89555\": 3, \"textoperator\": 3, \"g2\": 1, \"1da\": 1, \"150ppmsg\": 1, \"king\": 9, \"crying\": 1, \"building\": 3, \"map\": 3, \"imprtant\": 1, \"tomorw\": 1, \"dearme\": 1, \"cherthalain\": 1, \"cochin\": 2, \"bfore\": 1, \"starti\": 1, \"accordinglyor\": 1, \"comingtmorow\": 1, \"engaged\": 1, \"ans\": 10, \"torch\": 7, \"bold\": 7, \"448712404000please\": 1, \"08712404000\": 1, \"farm\": 2, \"4d\": 2, \"1405\": 1, \"1680\": 1, \"1843\": 1, \"law\": 5, \"purchase\": 3, \"poop\": 2, \"looks\": 7, \"gpu\": 2, \"entrepreneurs\": 1, \"alex's\": 1, \"corporation\": 1, \"gap\": 4, \"ku\": 1, \"prevent\": 1, \"dehydration\": 1, \"fluids\": 1, \"weird\": 4, \"idea\": 7, \"deari\": 2, \"soso\": 1, \"sms'd\": 1, \"away\": 24, \"trek\": 1, \"harri\": 1, \"drivin\": 4, \"fantastic\": 10, \"ngage\": 1, \"deck\": 1, \"alerts\": 1, \"height\": 3, \"aeronautics\": 1, \"professors\": 1, \"wer\": 3, \"calld\": 1, \"sit\": 6, \"aeroplane\": 1, \"aftr\": 5, \"ws\": 2, \"students\": 3, \"dey\": 4, \"hurried\": 1, \"saidif\": 1, \"studentsthis\": 1, \"datz\": 1, \"seems\": 8, \"timing\": 5, \"shitstorm\": 1, \"attributed\": 1, \"08714712388\": 1, \"10am7pm\": 4, \"stress\": 3, \"dorm\": 2, \"sell\": 11, \"449071512431\": 1, \"uu\": 3, \"1250\": 2, \"09071512433\": 2, \"b4\": 13, \"050703\": 2, \"tcsbcm4235wc1n3xx\": 2, \"callcost\": 2, \"mobilesvary\": 2, \"max7\": 3, \"sth\": 1, \"specs\": 1, \"px3748\": 1, \"08714712394\": 1, \"macha\": 1, \"upseti\": 1, \"assume\": 4, \"mindsetbelieve\": 1, \"uslet\": 1, \"againcall\": 1, \"s'fine\": 1, \"wondar\": 1, \"flim\": 1, \"cookies\": 2, \"jelly\": 1, \"running\": 6, \"stillmaybe\": 1, \"feeling\": 20, \"sameso\": 1, \"itor\": 1, \"admiti\": 1, \"madthen\": 1, \"correctionor\": 1, \"lifeand\": 1, \"worldmay\": 1, \"runninglets\": 1, \"scrumptious\": 1, \"wants\": 21, \"ba\": 2, \"dao\": 1, \"half8th\": 2, \"exactly\": 4, \"jide\": 1, \"visiting\": 1, \"alertfrom\": 1, \"jeri\": 1, \"stewartsize\": 1, \"2kbsubject\": 1, \"lowcost\": 1, \"prescripiton\": 1, \"drvgsto\": 1, \"spring\": 2, \"yay\": 6, \"steak\": 1, \"convincingjust\": 1, \"twice\": 5, \"neglect\": 1, \"itjust\": 1, \"tonite\": 8, \"opportunityall\": 1, \"fastpls\": 1, \"add\": 8, \"prayers\": 1, \"dearrakhesh\": 1, \"offerthe\": 2, \"nokia6650\": 2, \"txtauction\": 4, \"81151\": 2, \"4tctxt\": 2, \"150pmtmsg\": 2, \"mayb\": 13, \"rite\": 19, \"gd\": 16, \"faster\": 4, \"gals\": 4, \"attached\": 2, \"glad\": 10, \"hadn't\": 1, \"clocks\": 1, \"shouted\": 2, \"realised\": 1, \"wahay\": 1, \"shorter\": 3, \"gaze\": 1, \"eyes\": 8, \"930\": 2, \"subscribed\": 3, \"82324\": 1, \"helpline\": 2, \"08706091795\": 2, \"we've\": 4, \"spoken\": 4, \"gist\": 2, \"realize\": 3, \"40\": 2, \"thousands\": 2, \"tattoos\": 1, \"premier\": 2, \"gimme\": 3, \"lip\": 2, \"caveboy\": 1, \"library\": 8, \"realy\": 5, \"sorryi\": 1, \"confused\": 2, \"holla\": 7, \"anyone\": 16, \"spare\": 2, \"faith\": 1, \"makes\": 21, \"possiblehope\": 1, \"worklove\": 1, \"beautifulmay\": 1, \"christmasmerry\": 1, \"youcarlos\": 1, \"isare\": 1, \"phone's\": 1, \"vibrate\": 1, \"acting\": 2, \"paris\": 3, \"79\": 1, \"08704439680tscs\": 1, \"grandmas\": 1, \"hungover\": 1, \"unclaimed\": 1, \"09066368327\": 1, \"closingdate040902\": 1, \"claimcode\": 1, \"m39m51\": 1, \"150pmmorefrommobile2bremovedmobypobox734ls27yf\": 1, \"gua\": 1, \"mt\": 3, \"faber\": 1, \"yest\": 7, \"wishing\": 8, \"mas\": 1, \"advance\": 4, \"city\": 4, \"summer\": 7, \"store\": 9, \"88039\": 3, \"skilgme\": 3, \"tscs087147403231winawkage16\": 2, \"150perwksub\": 2, \"goin\": 21, \"meetin\": 4, \"wonder\": 11, \"tis\": 3, \"they're\": 7, \"dramatic\": 1, \"schools\": 2, \"closed\": 2, \"apparently\": 4, \"drive\": 20, \"inch\": 2, \"anywhere\": 3, \"damn\": 7, \"hunting\": 1, \"drunkard\": 1, \"wats\": 6, \"idc\": 1, \"weaseling\": 1, \"row\": 4, \"space\": 6, \"picking\": 10, \"trash\": 1, \"smokes\": 4, \"begging\": 2, \"lovely\": 12, \"sing\": 5, \"guy\": 24, \"slave\": 8, \"punish\": 1, \"beerage\": 1, \"0578\": 2, \"randomlly\": 1, \"opening\": 2, \"couldn't\": 5, \"she's\": 18, \"fixes\": 1, \"spelling\": 1, \"diff\": 3, \"living\": 5, \"perfect\": 4, \"community\": 3, \"100psms\": 1, \"polyphonic\": 4, \"087018728737\": 1, \"toppoly\": 1, \"tune\": 1, \"subpoly\": 2, \"81618\": 1, \"pole\": 2, \"08718727870\": 2, \"enjoyed\": 4, \"fondly\": 1, \"bein\": 3, \"thot\": 2, \"ywhere\": 1, \"dogbreath\": 1, \"sounding\": 1, \"jan\": 3, \"omg\": 8, \"weighed\": 1, \"woohoo\": 1, \"uncountable\": 1, \"dictionary\": 2, \"pieces\": 3, \"9996\": 1, \"14thmarch\": 1, \"availa\": 1, \"petey\": 1, \"whereare\": 1, \"friendsare\": 1, \"thekingshead\": 1, \"canlove\": 1, \"nic\": 2, \"pobox84\": 4, \"m263uz\": 2, \"appt\": 4, \"lttimegt\": 6, \"no1\": 6, \"8077\": 1, \"mates\": 10, \"36504\": 4, \"w45wq\": 3, \"norm150ptone\": 3, \"cashto\": 2, \"08000407165\": 2, \"getstop\": 2, \"88222\": 2, \"php\": 2, \"rg21\": 1, \"4jx\": 1, \"dled\": 1, \"3d\": 3, \"imp\": 2, \"ain't\": 4, \"smokin\": 1, \"boooo\": 1, \"bec\": 2, \"ugh\": 12, \"ssnervous\": 1, \"costumes\": 1, \"gift\": 23, \"yowifes\": 1, \"hint\": 3, \"borrow\": 2, \"bag\": 5, \"outbid\": 1, \"simonwatson5120\": 1, \"shinco\": 1, \"plyr\": 1, \"bid\": 7, \"acsmsrewards\": 1, \"notifications\": 1, \"ones\": 9, \"model\": 6, \"youi\": 1, \"galileo\": 2, \"dobby\": 1, \"responding\": 3, \"boo\": 6, \"enjoyin\": 2, \"yourjob\": 1, \"gettin\": 9, \"hunnyhope\": 1, \"oktake\": 2, \"illspeak\": 2, \"2u\": 5, \"soonlots\": 1, \"loveme\": 2, \"xxxx\": 4, \"starshine\": 1, \"ache\": 4, \"sips\": 1, \"cappuccino\": 2, \"teasing\": 6, \"smsservices\": 1, \"yourinclusive\": 1, \"3qxj9\": 3, \"extra\": 11, \"08702840625comuk\": 2, \"220cm2\": 2, \"9ae\": 3, \"alfie\": 3, \"moon's\": 3, \"m8s\": 3, \"charity\": 9, \"8007\": 16, \"nokias\": 3, \"polys\": 8, \"zed\": 5, \"08701417012\": 3, \"profit\": 4, \"bits\": 1, \"hahahause\": 1, \"brain\": 1, \"turned\": 1, \"green\": 3, \"burial\": 1, \"mojibiola\": 2, \"reveal\": 2, \"09065174042\": 1, \"recd\": 2, \"cust\": 3, \"07821230901\": 1, \"mate\": 14, \"rv\": 1, \"hol\": 2, \"ages\": 4, \"roadsrvx\": 1, \"skyped\": 2, \"kz\": 2, \"sura\": 4, \"given\": 3, \"ultimatum\": 2, \"countin\": 2, \"aburo\": 2, \"surely\": 6, \"successful\": 2, \"five\": 6, \"08002888812\": 2, \"inconsiderate\": 2, \"nag\": 2, \"recession\": 2, \"hence\": 2, \"month's\": 3, \"wed\": 6, \"voucherstext\": 1, \"nowsavamobmember\": 1, \"soo\": 2, \"understand\": 10, \"2morrow\": 3, \"comprehensive\": 1, \"prashanthettan's\": 1, \"mother\": 5, \"09066350750\": 1, \"ibiza\": 3, \"10000\": 6, \"await\": 16, \"collection\": 21, \"434\": 2, \"sk3\": 2, \"8wp\": 2, \"ppm\": 3, \"kkwhen\": 2, \"meanwhile\": 4, \"suite\": 3, \"xavier\": 3, \"seconds\": 3, \"warning\": 2, \"samantha\": 1, \"playing\": 5, \"jay's\": 3, \"guitar\": 1, \"impress\": 1, \"doug\": 1, \"realizes\": 1, \"stomach\": 3, \"trauma\": 1, \"swear\": 1, \"officewhats\": 1, \"mattermsg\": 1, \"nowi\": 2, \"shoes\": 2, \"wan\": 54, \"inner\": 1, \"tigress\": 1, \"version\": 4, \"poor\": 9, \"babyhope\": 1, \"urfeeling\": 1, \"bettersn\": 1, \"probthat\": 1, \"overdose\": 1, \"careful\": 4, \"spk\": 3, \"sn\": 5, \"lovejen\": 2, \"returned\": 3, \"fall\": 5, \"worlds\": 2, \"discreet\": 2, \"vip\": 4, \"83110\": 1, \"hai\": 7, \"ana\": 1, \"sathy\": 1, \"rto\": 1, \"spoons\": 1, \"named\": 2, \"tampa\": 8, \"genius\": 2, \"whenever\": 11, \"connections\": 2, \"sort\": 11, \"lotta\": 2, \"corvettes\": 1, \"lately\": 2, \"yrs\": 8, \"supply\": 2, \"cds\": 4, \"virgin\": 2, \"records\": 4, \"mystery\": 2, \"09061104283\": 1, \"approx\": 2, \"consider\": 2, \"walls\": 3, \"bunkers\": 1, \"peaceful\": 2, \"matter\": 5, \"07808\": 1, \"xxxxxx\": 1, \"08719899217\": 1, \"41685\": 2, \"071104\": 2, \"posh\": 1, \"birds\": 5, \"chaps\": 1, \"user\": 9, \"trial\": 1, \"prods\": 1, \"champneys\": 1, \"dob\": 1, \"asap\": 10, \"ta\": 4, \"0721072\": 1, \"philosophical\": 1, \"hole\": 1, \"saved\": 3, \"goodno\": 1, \"problembut\": 1, \"drop\": 16, \"cuddle\": 3, \"nap\": 3, \"atleast\": 1, \"otherwise\": 7, \"shakespeare\": 1, \"shesil\": 3, \"10k\": 2, \"5k\": 1, \"travel\": 4, \"09064011000\": 1, \"ntt\": 6, \"cr01327bt\": 1, \"fixedline\": 1, \"castor\": 2, \"liverpool\": 2, \"played\": 3, \"mid\": 6, \"09058094565\": 2, \"09065171142stopsms08\": 1, \"reminder\": 3, \"downloaded\": 2, \"mymoby\": 1, \"knew\": 11, \"woul\": 1, \"lead\": 5, \"wanting\": 4, \"curfew\": 1, \"gibe\": 1, \"'til\": 3, \"midnight\": 7, \"getsleep\": 1, \"studdying\": 1, \"ear\": 2, \"training\": 8, \"massages\": 1, \"oil\": 2, \"sup\": 6, \"yoyyooo\": 1, \"permissions\": 1, \"mac\": 2, 